/* Cancel */
"picker.navigation.cancel-button" = “Annuller”;
 
/* Done */
"picker.navigation.done-button" = “Færdig”;
 
/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";
 
/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ Emner Valgt”;
 
/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ Fotos Valgt”;
 
/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ Videoer Valgt";
 
/* 1 Photo Selected */
"picker.selection.single-photo" = "1 Foto Valgt”;
 
/* 1 Video Selected */
"picker.selection.single-video" = "1 Video Valgt”;
 
/* All photos */
"picker.table.all-photos-label" = “Kamerarulle";
 
/* Smart Albums */
"picker.table.smart-albums-header" = "SMART COLLECTIONS";
 
/* Albums */
"picker.table.user-albums-header" = "COLLECTIONS";
